
/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "29"; */
"29.title" = "Étiquette";

/* Class = "NSTextFieldCell"; title = "Modified"; ObjectID = "37"; */
"37.title" = "Modifié";

/* Class = "NSTextFieldCell"; title = "Content modified"; ObjectID = "40"; */
"40.title" = "Contenu modifié";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "42"; */
"42.title" = "Étiquette";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "45"; */
"45.title" = "Étiquette";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "58"; */
"58.title" = "Étiquette";

/* Class = "NSBox"; title = "Box"; ObjectID = "63"; */
"63.title" = "Rectangle";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Deleted"; ObjectID = "66"; */
"66.ibShadowedIsNilPlaceholder" = "Supprimé";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Local"; ObjectID = "79"; */
"79.ibShadowedIsNilPlaceholder" = "Local";